---
kind: enumMember
id: F:Autodesk.Revit.DB.Mechanical.ComponentClassification.Tee
enum: Autodesk.Revit.DB.Mechanical.ComponentClassification
zh: 三通
source: html/7abbd56a-3b9a-f51e-861c-5f034fec614e.htm
---
# Autodesk.Revit.DB.Mechanical.ComponentClassification.Tee

**中文**: 三通

Tee component classification